<?php

return [

	/*
	|--------------------------------------------------------------------------
	| Header Language Lines
	|--------------------------------------------------------------------------
	|
	*/

	'header' => [
	
		'search' => '商品名或 LOT 號',

		'home' => '首頁',

		'auction-calendar' => '拍賣日曆',
		'auction-preview' => '拍賣預展',
		'auction-history' => '歷史拍賣',

		'auction-online' => '網上拍賣',

		'auction-notice' => '拍賣須知',
		'buy-service' => '購買服務',
		'auction-guide' => '拍賣指南',
		'transaction-read' => '成交必讀',
		'auction-book' => '拍賣委託書',

		'about' => '關於我們',
		'introduction' => '橫濱簡介',
		'contact' => '聯繫方式',
		'new' => '新聞中心',
	],

	'拍賣預展' => '關於我們',
	'拍賣預展' => '橫濱香港簡介',
	'拍賣預展' => '聯繫方式',
	'拍賣預展' => '新聞中心',

	'拍賣預展' => '拍賣預展',
	'拍賣預展' => '拍賣預展',
	'拍賣預展' => '拍賣預展',
];
